[
"Bienaventurado eres, peregrino, si descubres que el camino te abre los ojos a lo que no se ve."
,
"Bienaventurado eres, peregrino, si lo que más te preocupa no es llegar, sino llegar con los otros."
,
"Bienaventurado eres, peregrino, cuando contemplas el camino y lo descubres lleno de nombres y de amaneceres."
,
"Bienaventurado eres, peregrino, porque has descubierto que el auténtico camino comienza cuando se acaba."
,
"Bienaventurado eres, peregrino, si tu mochila se va vaciando de cosas y tu corazón no sabe dónde colgar tantas emociones."
,
"Bienaventurado eres, peregrino, si descubres que un paso atrás para ayudar a otro vale más que cien hacia delante sin mirar a tu lado."
,
"Bienaventurado eres, peregrino, cuando te faltan palabras para agradecer todo lo que te sorprende en cada recodo del camino."
,
"Bienaventurado eres, peregrino, si buscas la verdad y haces de tu camino una vida y de tu vida un camino, en busca de quien es el Camino, la Verdad y la Vida."
,
"Bienaventurado eres, peregrino, si en el camino te encuentras contigo mismo y te regalas un tiempo sin prisas para no descuidar la imagen de tu corazón."
,
"Bienaventurado eres, peregrino, si descubres que el camino tiene mucho de silencio; y el silencio, de oración; y la oración, de encuentro con el Padre que te espera."
,
"Bienaventurados si vemos en ella el modelo de una persona plena y realizada."
,
"Bienaventurados si la acogemos en el espacio más íntimo de nuestro ser."
,
"Síganme, y yo los haré pescadores de hombres. "
,
"Bienaventurado eres, peregrino, si descubres que el camino te abre los ojos a lo que no se ve."
,
"Bienaventurado eres, peregrino, si lo que más te preocupa no es llegar, sino llegar con los otros."
,
"Bienaventurado eres, peregrino, cuando contemplas el camino y lo descubres lleno de nombres y de amaneceres."
,
"Bienaventurado eres, peregrino, porque has descubierto que el auténtico camino comienza cuando se acaba."
,
"Bienaventurado eres, peregrino, si tu mochila se va vaciando de cosas y tu corazón no sabe dónde colgar tantas emociones."
,
"Bienaventurado eres, peregrino, si descubres que un paso atrás para ayudar a otro vale más que cien hacia delante sin mirar a tu lado."
,
"Felices los que ven especialmente lo bueno de los demás."
,
"Felices los que saben ponerse en el lugar del otro."
,
"Felices los que tienen la capacidad de abrazar."
,
"Felices los que tienen la capacidad de perdonar." 
,
"Felices aquellos que son capaces de ayudar a otros en su error."
,
"Vengan a mí todos los que están afligidos y agobiados, y yo los aliviaré. "
,
"Bienaventurados los que tienen alma de pobres, porque de ellos es el Reino de los Cielos."
,
"Bienaventurados los que lloran, porque serán consolados."
,
"Felices los pacientes, porque recibirán la Tierra en herencia."
,
"Bienaventurados los que tienen hambre y sed de justicia, porque serán saciados."
,
"Bienaventurados los misericordiosos, porque ellos obtendrán misericordia."
,
"Bienaventurados los que tienen el corazón puro, porque ellos verán a Dios."
,
"Bienaventurados los que trabajan por la paz, porque ellos serán llamados hijos de Dios."
,
"Felices los que son perseguidos por practicar la justicia, porque a ellos pertenece el Reino de los Cielos."
,
"Felices ustedes, cuando sean insultados y perseguidos, y cuando se los calumnie en toda forma a causa de mi. "
,
"Pidan y se les dará, busquen y encontrarán, llamen y se les abrirá."
,
"Busquen primero el Reino de Dios y su justicia, y lo demás se les dará por añadidura."
,
"Felices los pacientes, porque recibirán la Tierra en herencia."
,
"Bienaventurados los que tienen hambre y sed de justicia, porque serán saciados."
,
"Bienaventurados los misericordiosos, porque ellos obtendrán misericordia."
,
"Vengan a mí todos los que están afligidos y agobiados, y yo los aliviaré. "
]