[
    "Escuchás a {{p1}} gritar: ¡¡vamos chicos!!",
    "daleeeee {{nombre}}, ¡¡¡dale {{p2}}!!!",
    "{{p3}} grita: ¡¡garra que ya falta poco!!",
    "Síganme, y yo los haré pescadores de hombres. "
    ,
    "La conversación con {{p4}} se puso re profunda",
    "Ves correr a {{p5}}",
    "¡¡Allá va {{p6}}!!",
    "{{p7}} te propone rezar un rosario",
    "No entendés cómo {{p8}} está llevando el carrito",
    "{{p9}} te alcanza una botella de agua",
    "Le das un trago de agua a {{p10}}",
    "{{p11}} está como si recién hubiera salido de su casa",
    "{{p12}} la está pasando un poco mal, así que le das charla",
    "Ves que {{p13}} corre",
    "{{p14}}, ¿estás bien?",
    "{{p15}} te ofrece un chocolatito",
    "{{p16}} se pone a gritar alabanzas porque no da más y no sabe qué hacer",
    "Dale {{p17}} ¡¡¡¡vos podés!!!!",
    "¡¡¡{{p18}} no pares!!!",
    "{{p19}} te viene a alentar",

    "Vengan a mí todos los que están afligidos y agobiados, y yo los aliviaré. "
    ,
    "Bienaventurados los que tienen alma de pobres, porque de ellos es el Reino de los Cielos."
    ,
    "Bienaventurados los que lloran, porque serán consolados."
    ,
    "Felices los pacientes, porque recibirán la Tierra en herencia."
    ,
    "Bienaventurados los que tienen hambre y sed de justicia, porque serán saciados."
    ,
    "Bienaventurados los misericordiosos, porque ellos obtendrán misericordia."
    ,
    "Bienaventurados los que tienen el corazón puro, porque ellos verán a Dios."
    ,
    "Bienaventurados los que trabajan por la paz, porque ellos serán llamados hijos de Dios."
    ,
    "Felices los que son perseguidos por practicar la justicia, porque a ellos pertenece el Reino de los Cielos."
    ,
    "Felices ustedes, cuando sean insultados y perseguidos, y cuando se los calumnie en toda forma a causa de mi. "
    ,
    "Pidan y se les dará, busquen y encontrarán, llamen y se les abrirá."
    ,
    "Busquen primero el Reino de Dios y su justicia, y lo demás se les dará por añadidura."
    ,
    "Felices los pacientes, porque recibirán la Tierra en herencia."
    ,
    "Bienaventurados los que tienen hambre y sed de justicia, porque serán saciados."
    ,
    "Bienaventurados los misericordiosos, porque ellos obtendrán misericordia."
    ,
    "Vengan a mí todos los que están afligidos y agobiados, y yo los aliviaré. "
]